export const waydummy = [
    {
        "id": "에어컨 냉방 온도 2℃ 높이기",
        "ways": [
            "•하절기 적정 실내온도(여름철 25~28℃)를 고려",
            "•실내온도를 늘 확인할 수 있도록 온도계를 눈에 띄는 곳에 설치하기",
            "•에어컨은 선풍기와 함께 사용하기(단, 풍향을 동일하게 해야 함)"
        ]
    },
    {
        "id": "에어컨 필터 청소",
        "ways": [
            "•제품 사용 매뉴얼에서 권고하는 필터 청소주기와 교체주기에 맞게 청소",
            "•실내기 필터가 이물질로 막히지 않도록 청소"
        ]
    },
    {
        "id": "보일러 난방 온도 2℃ 낮추기",
        "ways": [
            "•동절기 적정 실내온도(겨울철 18~20℃)를 고려",
            "•실내온도를 늘 확인할 수 있도록 온도계를 눈에 띄는 곳에 설치하기",
            "•겨울에는 내복·수면양말·무릎담요 같은 보온용품 적극 활용"
        ]
    },
    {
        "id": "보일러 내부 청소",
        "ways": [
            "•배기통 확인하기",
            "•난방 필터 청소하기",
            "•배관 청소하고 배관 내 공기 빼기"
        ]
    },
    {
        "id": "컴퓨터 절전 프로그램 사용",
        "ways": [
            "•홈페이지에서 무료로 다운로드 후 설치",
            "•마우스나 키보드 작동이 없을 시 자동으로 절전모드로 전환",
            "•사용자 환경에 맞게 절전모드를 실행하고 설정할 수 있음"
        ]
    },
    {
        "id": "에너지 효율 높은 가전제품 사용",
        "ways": [
            "•가전제품 구매 시 에너지 효율등급을 확인하고, 고효율등급으로 구매하기",
            "•냉장고, 에어컨과 같이 전력소비가 높은 가전제품은 1등급 제품 구매 고려하기"
        ]
    },
      {
        "id": "에너지 효율 높은 조명 사용",
        "ways": [
            "•기존 등기구의 안정기 결합 형태가 내장형(LED 호환형)인 형광등이나 백열등일 경우 LED 조명으로 교체하기",
            "•이 외에는 시공사의 도움을 받아 LED 조명을 사용할 수 있는 등기구로 교체하기"
        ]
    },
    {
        "id": "재활용 가능한 유리병, 캔 분리배출",
        "ways": [
            "•재활용품별 분리배출 방법에 따라 올바르게 분리배출 하기",
            "•재활용품별 분리배출 방법에 따라 올바르게 분리배출 하기"
        ]
    },
    {
        "id": "절수 기기 사용",
        "ways": [
            "•싱크대, 화장실 등의 수전 교체 시 절수 설비 설치하기",
            "•설치가 간편한 샤워헤드, 세면대, 양변기에 절수 기기 장착하기",
            "- 절수형 샤워헤드를 사용하면 27~37% 절수 효과"
        ]
    },
      {
        "id": "전자 영수증 받기",
        "ways": [
            "•대형마트, 백화점에서 물품 구매 시 전용 앱으로 전자영수증 받기",
            "•전자영수증 서비스를 제공하지 않는 경우 불필요한 종이영수증 받지 않기",
            "•은행거래 시 종이통장 발급받지 않기"
        ]
    },
      {
        "id": "종이타월 대신 손수건 사용",
        "ways": [
            "•손을 씻은 후 종이 타월과 핸드 드라이어를 이용하지 않고 몇 번 물을 털어낸 후 개인 손수건 사용하기"
        ]
    },
      {
        "id": "개인 텀블러 사용",
        "ways": [
            "•실내에서는 개인 컵을 사용하고 외출할 때는 휴대하기 편한 텀블러 사용하기"
        ]
    },
      {
        "id": "장바구니 사용",
        "ways": [
            "•편의점, 슈퍼, 빵집, 대형마트, 전통시장 등에 장바구니 들고 가서 사용하기",
            "•우산 이용 시 휴대하기 간편한 빗물 방수커버, 빗물받이 캡 사용하기",
            "•비닐 포장이 필요한 식재료*를 구매할 때는 용기를 집에서 챙겨가기(*생선, 정육과 같이 물기가 있거나 액체가 흐를 염려가 있는 경우, 아이스크림같이 내용물이 녹아 흐를 경우,흙이 묻은 채소나 과일 등)"
        ]
    }
]